"Data Fork" = "データフォーク";
"File:" = "ファイル：";
"Hex View" = "16進数エディタ";
"Range:" = "範囲：";
"Resource Fork" = "リソースフォーク";
"Size:" = "サイズ：";
"View as Hex" = "16 進数表示";
"to" = "~";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
